In [1]:
import pandas as pd

In [2]:
data = {'fulano': [45,2,3,8,9,78], 'francisco': [4,22,33,18,49,8]}
tabela = pd.DataFrame(data)
tabela

   fulano  francisco
0      45          4
1       2         22
2       3         33
3       8         18
4       9         49
5      78          8